/**
 *!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
 *!!                                          !!
 *!!   Здесь наличие импортов допустимо, но   !!
 *!!   импорт с указанием на индексный файл   !!
 *!!   может спровоцировать возникновение     !!
 *!!   ошибки циклической зависимости.        !!
 *!!                                          !!
 *!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
 */

export const hexChars = ['0', '1', '2', '3', '4', '5', '6', '7', '8', '9', 'a', 'b', 'c', 'd', 'e', 'f'];
